/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"new_message_received_accessibility_announcement" = "New message received";

/*
"Press_talk" = "Press and hold the talk";

"Send_release" = "Send release";

"new_message" = "New Message";

"Recording_Success" = "Recording Success";

"Recording_Time_TooShort" = "Time is too short";

"Recording_Fail" = "Recording Failure";

"Recording_Time" = "Recording Time";

"Slipe_Up_CancelRecording" = "Slide up to cancel the recording";

"Release_Cancel_Recording" = "Release the Cancel recording";

"Cancel_Recording" = "Cancel recording";

"Send" = "Send";*/